const arrayOfTariffs = [
    {
        id: 1,
        name: "Безлимитный 300",
        price: '300',
        speed: 'до 10 Мбит/сек',
        info: 'Объем включенного трафика не ограничен'
    },
    {
        id: 2,
        name: "Безлимитный 450",
        price: '450',
        speed: 'до 50 Мбит/сек',
        info: 'Объем включенного трафика не ограничен'
    },
    {
        id: 3,
        name: "Безлимитный 550",
        price: '550',
        speed: 'до 100 Мбит/сек',
        info: 'Объем включенного трафика не ограничен'
    },
    {
        id: 4,
        name: "Безлимитный 1000",
        price: '1000',
        speed: 'до 200 Мбит/сек',
        info: 'Объем включенного трафика не ограничен'
    }
];
export default arrayOfTariffs;